<unk>	0
<s>	0
</s>	0
▁I_TURN_LEFT	-1.65857
▁I_TURN_RIGHT	-1.65857
▁I_JUMP	-2.64897
▁I_LOOK	-2.64897
▁I_RUN	-2.64897
▁I_WALK	-2.64897
▁left	-3.19901
▁right	-3.19901
▁thrice	-3.47932
▁twice	-3.47932
▁around	-3.60448
▁opposite	-3.60448
▁after	-3.76945
▁and	-3.76945
▁jump	-3.96115
▁look	-3.96115
▁run	-3.96115
▁walk	-3.96115
▁turn	-4.1153
